{
   "title": "Абсолютная гарантия 1623703148.238045",
   "author": "Иванов Борис",
   "img_path": "library\\images\\Абсолютная гарантия 1623703148.238045.png",
   "comments": [
      "книга, как и вся серия, как и все творчество автора очень хороша. Настоятельно рекомендую.",
      "Так... Почитать можно что бы время убить.",
      "Спасибо автору за книгу! Люблю фантастику.",
      "Одолел только одну треть книги - очень нудная и не интересная книга.\nПовествование рваное, сюжет не захватывает, ощущения фантастики - нет.\nОстальные книги этого автора читаются еще труднее. НЕ советую.",
      "Книга довольно таки интересная. Сразу, так сказать, с головой в сюжет. Автор -- молодец.",
      "Очень запутано в начале, многое не связанно между собой, но написано оригинально.",
      "Временами не фантастика, временами фантастика. Сюжет скачет. Но дочитал до конца, захватило. Интересно, есть ли продолжение у автора по этой теме.",
      "Книга очень понравилась, не фаст фуд, несколько сюжетных линий, не плоский мир, автор создал целостную картину, включив и философию, и религию, и фантазию.",
      "Интересный фантастический детектив. Советую.",
      "Хорошая книга. Но не фантастика:)",
      "Интересный сюжет, читала даже больше как детектив, чем как фантастику! Мне понравилось!",
      "Очень понравилась. Детектив+фантастика.",
      "Интересный фантастический детектив.",
      "Заинтриговали...",
      "Тянула как жвачку, даже до середины не дошла, нудятина.",
      "Прикольно, мне понравилось.",
      "Вполне можно прочитать, время пройдёт с удовольствием.",
      "Написано блестяще, только конец на месте автора, я бы сделала другим. А-то получилось, что книга для взрослых, а заканчивается подростковыми соплями. Здесь это смешение не очень уместно!",
      "Отличная книга. Обязательно читать до конца!!!",
      "Очень прилично!"
   ],
   "book_path": "library\\books\\Абсолютная гарантия 1623703148.238045.txt",
   "genres": [
      "Детективная фантастика",
      "Космическая фантастика",
      "Научная фантастика"
   ]
}