{
   "title": "Астронавт Джонс 1623703044.793166",
   "author": "Хайнлайн Роберт",
   "img_path": "library\\images\\Астронавт Джонс 1623703044.793166.png",
   "comments": [
      "Замечательная книга, поэтому и скачиваю. Читал давно, хочу перечитать снова.",
      "Среди нынешнего мусора, книга представляет образец настоящей фантастики. Моя оценка 5. Один недочет - в конце ожидал большего.",
      "Хорошая книга, очень понравилась, прочитал за день!",
      "Читал до полуночи - не оторваться!\nЛучшая научная фантастика из прочитанного, но конец какой-то невнятный.",
      "Читал давно, хорошая книга.",
      "Потрясающая книга.... Перечитывал ее раза 4... И еще буду )))",
      "Всем хороша книга, за исключением концовки. Такое ощущение что автор поторопился ее закончить, может ему пришла в голову идея другой книги, или она ему просто наскучила, но я ожидал большего:(.",
      "Хорошо выписанная книга старой школы. Читать очень интересно. Не пойму, чего все к концовке прицепились... Финал вполне внятный и закономерный.",
      "Только что прочитал, решил оставить свой отзыв. Читается легко, написано интересно, сюжет-ничего похожего никогда не встречал. Буду читать все, что осталось:)",
      "Да, мечта маленького мальчика! В 10-12 лет все мечтают стать героями - он тайком пробирается на корабль, и его делают капитаном! Ура!На тех, кто постарше, не рассчитано. С тех пор изобрели калькулятор и даже - вы не поверите! - компьютер. Как бы капитаном с тех пор не делают за то, что ты научился считать.",
      "Читаю по вечерам сыну., ему семь лет., очень нравится )",
      "Роберт Хайнлайн, лично для меня - ФАНТАСТ № РАЗ! Конечно, есть у него и слабые вещи (из ранних), но и они читаются. А серия о Вудро Смите (Лазарь Лонг) - эти вещи стоит прочитать даже девушкам...",
      "Прочитал книгу за ночь... Интересная история про космические приключения... Концовка вялая... Но, как всегда с хорошим исходом... Читается интересно на одном дыхании...",
      "Очень хорошая книга. За свою жизнь я перечитывал её не менее 20ти раз, знаю почти наизусть. Вот и сегодня решил на досуге прочитать.",
      "Книжка класна, раніше нічого подібного не зустрічав. 10/10.",
      "Мне сейчас 12 лет, вот недавно прочитала... Теперь вот не могу найти ничего интересного, всё кажется скучным по сравнению я этой книгой. Советую прочитать)",
      "Отличная книга, читается на одном дыхании. Да и вообще Хайнлайн очен интересный автор. Рекомендую.",
      "Книга явно написана для молодёжи от 10-ти до 20-ти. Хайнлайн всегда читается легко, сюжет неплохо закручен, но эта книга не входит в список лучших его произведений. Хотя, допускаю, что при хорошем переводе она выглядела бы лучше.Но перевод ниже всякой критики, да и орфографические ошибки сбивают... Похоже на компьютерный перевод с легкой правкой невнимательным или малограмотным корректором. Почему, например, команда проводит обсервации, а не наблюдения? Смысл понятен, но в русском языке есть устойчивое выражнение \"провести наблюдения\". Нормальный переводчик с филологическим образованием не допускал бы подобных ляпов. Тем не менее книгу прочитал с удовольствием."
   ],
   "book_path": "library\\books\\Астронавт Джонс 1623703044.793166.txt",
   "genres": [
      "Детская фантастика",
      "Научная фантастика"
   ]
}