{
   "title": "И Он пришел... ИТ-роман",
   "author": "Аджалов Владимир",
   "img_path": "library\\images\\И Он пришел... ИТ-роман.png",
   "comments": [
      "С удовольствием прочитал эту книгу, это удивительная книга по охвату событий сочетание прошлого и настоящего. Побольше бы таких.",
      "Автор пришет в стиле Арура Хейли (Аэропорт, Отель и т.д.- кто не читал) - такая же многоплановость повествования и развитие сюжета в жанре экшн, но у Хейли даже второстепенные герои так мастерски выписаны, что надолго запоминаются, а здесь они банально одномерны. Кстати, идею об эмбрионах автор тоже позаимствовал из известной книги Код бытия, которой, соответственно, проигрывает. Эдинственный плюс - может кто-то после прочтения зантересуется хотя бы Библией и Евангелием, который мы так плохо знаем, ведь люди не читают подобной литературы, а может, даже почувствует Бога внутри себя и станет лучше!!!",
      "Оч понравилось. Захватывает, увлекает, читалось На одном дыхании. Это готовый сценарий для многомиллионного супер экшена для всех людей не зависимо от возраста и вероисповедания.",
      "Несколько неожиданная версия Пришествия Спасителя, но что-же, все равно познавательно. Спасибо Автору.",
      "Книга интересная. Как физик, с некоторыми вещами, не могу согласиться. Однако суть не в правильной трактовке физических законов, а в определении роли Человека и его Совести (Бога) в нашем времени. Получил большое удовольствие от прочтения. Тут и захватывающий сюжет, и легкий стиль изложения. Спасибо!",
      "Давно не читал ничего подобного.... Спасибо автору! Очень понравилось!",
      "Очень понравилась! Читается легко, захватывает. Книга, на мой взгляд, нужная и полезная. Хотелось бы поднять уровень описания технических мест. Огромное Спасибо автору.",
      "Необычно. Интересно и захватывает. Но главное- задумываешься о своем месте на этом свете.",
      "Книга очень понравилась! Захватывающее чтение, особенно ближе к концу, когда все сюжетные линии сплетаются в одну. Затрагиваются важные для каждого думающего человека вопросы в разных сферах: и религиозные, и моральные, и даже политические чуть-чуть )))\nРекомендую прочитать!",
      "Отличный вариант описания пришествия в наше время! Многим моим мыслям нашла подтверждение, будет о чем подискутировать!",
      "Книга просто на одном дыхании читается!!! На чувствах здесь значительно поиграл автор (за душу берет)!!!",
      "Зачетная книга! Ближе к концу книги начинает бредом попахивать, автор плохо в технологиях разбирается, концовка предсказуемая, но не менее приятная! Рекомендую к прочтению!",
      "Я прочитал эту книгу на одном дыхании, очень увлекательная и поучительная книга, кое что узнал нового для себя и даже проверил эту инфу, советую всем кому не безразлично то что происходит вокруг нас прочитать ее, НЕПОЖАЛЕЕТЕ И ПОЛУЧИТЕ ЕЩЕ ОДНУ ТЕМУ ДЛЯ ДИССКУСИЙ СРЕДИ СВОИх.",
      "Книга достойна того чтобы на ее основе сняли НАСТОЯЩЕЕ КИНО, не только из-за реалистичности отражаемых событий и людей (журналистов, террористов и духовных деятелей), но и очень острого для современного человека сюжета!!!",
      "Согласна, книга читается легко, сюжет неординарный, очень хорошо чувствуется экшн. Но, хотя задумка и получилась неплохой, исполнение оставляет желать лучшего. Ну не выжал автор всего того, что мог бы. Да, добавить описания мест, характеров/внешности персонажей, чтобы получился не скупой сценарий, а книга, которая берет за душу и еще долго не отпускает. А так - прочитал, восхитился и... Забыл... К сожалению, мои ощущения таковы.",
      "Книга очень интересная, захватывает с самого начала и \"не отпускает\" до конца, хотя ближе к середине концовка достаточно ясно вырисовывается. Тем не менее местами прошибает на слезу и заставляет задуматься о смысле жизни, своей и вообще...",
      "Книга понравилась. Даже несмотря на то, что чувствуется дилетантизм автора во многих вопрос, сюжет захватывающий, хотя диалоги пресные, местами глупые. В целом книга хорошая, есть над чем задуматься.",
      "Не впечатлило.",
      "Очень мило. Добро на коне, конь в мыле но несет. Дружба народов, вер, полов. Зло вульгарно и мерзотна. Приторно сладко. В реале Зло красиво, обмачиво, это и ужасает. Итого: мелко, усужливо и еще раз мило до соплей.",
      "С удовольствием прочитала эту книгу. Рекомендую."
   ],
   "book_path": "library\\books\\И Он пришел... ИТ-роман.txt",
   "genres": [
      "Научная фантастика",
      "Триллеры"
   ],
   "timestamp": 1625592848.847054
}