{
   "title": "Общая теория Доминант 1623703053.120695",
   "author": "Белохвостов Денис",
   "img_path": "library\\images\\Общая теория Доминант 1623703053.120695.png",
   "comments": [
      "очень интересная книга, перечитывала раз5",
      "Сюжет книги очень интересный, динамичный.",
      "Ничего себе ДЕТСКАЯ...",
      "Начало рассказа интересное, но в продолжении автор сползает на лирику про 12 летних детей, а потом и на детскую порнографию. Не смог дочитать до конца, бросил после того как прочел про секс между 12 летними детьми \"на ее тело брызнуло что-то теплое\".",
      "Очень интересное произведение. Прочесть стоит.",
      "Книга, конечно, СОВСЕМ не детская, но вполне занимательная, события быстро развиваются в режиме не плохого блокбастера. Слава пишет о сцене петинга между уже 14 летними детьми, это примерно 645 стр, ни когда не поверю, что прочитав столько из сюжета можно остановиться за 100 стр до конца. Мне лично понравилась книга, советую читать ее людям старше 14-15 лет, а порнографии там нет, кроме описанной сцены, вполне сжато и скупо, сама задумка произведения с эротическим подтекстом, но вполне приемлимом.",
      "Зачем было делать главными героями детей? А насчёт порно детского то моё мнение оно есть и неприемлемо описание эротических сцен старался пропускать. Короче читая я старался подсознательно поднять возраст героев до 17-18 лет. А эротичное описание семиклассницы это педофилия.",
      "Книга очень понравилась, давно книги не вызывали у меня столь много эмоций. Действительно блокбастер, конец несколько неправдоподобен, но в общем обязательно стоит прочитать. Сексуальный подтекст есть, но только подтекст, надо же подростков чем-то заинтересовать, чтобы в принципе книги читали, а не в ПК пялились)))",
      "Собственно не понятно за что этой книге ставить положительный отзыв. При чтении складывается впечатление, что автором является школьник, у которого проблемы с личной жизнью, и который абсолютно ничего не понимает ни в оружии, ни в it технологиях, ни в устройстве государств и тем более спец служб и военных(где-то что-то видел, но ничего не понял). Понятие \"логика\" тут вообще не уместно, хотя писатель так и норовит выставить своих маленьких героев эдакими гениями... Правда тщетно. И вот уж не знаю кто набирал данную версию книги... Но простите в 90% случаев написать неправильно \"тся\" и \"ться\" и путать \"ни, ни\" с \"не, не\" это надо постараться. ИМХО: если вы умеете думать, эта книга не для вас; если вы любите тупые боевики с примесью романа(в данном случае с малолетними детьми), правда с довольно динамичным сюжетом- это то, что вы искали.",
      "Полнейшая чушь. Более подробно читайте в отзыве Александра."
   ],
   "book_path": "library\\books\\Общая теория Доминант 1623703053.120695.txt",
   "genres": [
      "Детская фантастика",
      "Научная фантастика"
   ]
}